// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "메뉴에서 다음 입력 소스 선택:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "이전 입력 소스 선택:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "트랙패드 사용 스타일 보기/가리기";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "펜";
"PaletteInputMethod" = "팔레트";
"KeyboardInputMethod" = "입력기";
"KeyboardLayout" = "키보드";
"KeyboardInputMode" = "입력 모드";

"Script-0" = "로만체";
"Script-1" = "일본어";
"Script-2" = "중국어(번체)";
"Script-3" = "한국어";
"Script-7" = "키릴어";
"Script-25" = "중국어(간체)";
"Script-29" = "중부 유럽어";
"Script-126" = "유니코드";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "입력 소스 이름 또는 언어를 입력하십시오.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "팔레트 입력기";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "키보드 입력기";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "키보드 입력 모드";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "키보드 레이아웃";
